{
  "contenu": "**IDENTITÉ - RAISON SOCIALE**\n\nEDRA MEDICAL  \n\n**ADRESSE DU SIEGE SOCIAL**\n\n30 rue Gaston Lauriau\\\n93100 Montreuil\n\nTéléphone : 01 48 59 52 00\\\nFax : 01 48 59 47 39\\\nRCS Bobigny B 328 884 838\\\nSAS au capital de 100 000 euros\\\nTVA  INTRACOM : FR14 328 884 838\n\nSite web : [www.edramedical.fr](https://www.edramedical.fr)\\\nE-mail de contact : info@edramedical.fr[](mailto:contact@edramedical.fr)\n\n**CONCEPTION ET RÉALISATION**\n\nMaxime et Tibo Redval\n\n**HÉBERGEUR**\n\nNETLIFY\\\nSan Francisco (HQ), CA\nUnited States\n2325 3rd St #215, San Francisco\n\nhttps://www.netlify.com/support/\n\n**DIRECTEUR DE LA PUBLICATION**\n\nSophie Gandy, Présidente\n\n**LES LIENS**\n\nDans l’esprit d’Internet, les liens proposés vers d’autres sites sont communiqués à titre indicatif et ne sauraient engager la responsabilité de EDRA MEDICAL, tant en ce qui concerne les contenus que les conditions d’accès. Si les responsables d’un site \" cible \" souhaitent modifier leur mode de présence sur le présent site, ils peuvent en faire la demande par mail à l’adresse suivante : [](mailto:contact@gautier.fr)[info@edramedical.fr](mailto:contact@edramedical.fr)\n\nA l’inverse, l’établissement de liens vers une ou plusieurs page(s) du présent site est autorisé sous la condition que cette ou ces page(s) apparaisse(nt) dans une page entière sous l’URL [](http://www.gautier.fr/)[www.edramedical.fr](https://www.edramedical.fr)\n\n**INFORMATIQUE ET LIBERTÉS**\n\nLes informations recueillies sur le formulaire de contact sont enregistrées dans un fichier informatisé par la société EDRA afin de répondre à votre demande (envoi de documentation / devis, contact etc...) ; La base légale du traitement est le consentement.\n\nLes données collectées seront communiquées aux seuls destinataires suivants : EDRA \n\nLes données sont conservées pendant 3 ans.\n\nVous pouvez accéder aux données vous concernant, les rectifier, demander leur effacement ou exercer votre droit à la limitation du traitement de vos données.  Vous pouvez retirer à tout moment votre consentement au traitement de vos données ; Vous pouvez également vous opposer au traitement de vos données.\n\nCe droit d’accès peut s’exercer auprès de EDRA MEDICAL :\\\nPar courrier électronique auprès de : rgpd@edramedical.fr[](mailto:rgpd@edramedical.fr)\\\nPar courrier postal en écrivant à l’adresse suivante :\\\nEDRA MEDICAL\\\n30 rue Gaston Lauriau\\\n93100 Montreuil\n\nPour toute question sur le traitement de vos données dans ce dispositif, vous pouvez contacter Sophie Gandy au 01 48 59 52 00 ou par mail : rgpd@edramedical.fr\n\nConsultez le site cnil.fr pour plus d’informations sur vos droits.\n\nSi vous estimez, après nous avoir contactés, que vos droits « Informatique et Libertés » ne sont pas respectés, vous pouvez adresser une réclamation à la CNIL.\n\n**COOKIES**\n\nChaque internaute est invité lors de ses visites sur le site edramedical.fr, à accepter ou non des cookies  sur son logiciel de navigation. Les cookies sont des blocs de données qui ne permettent pas d'identifier l'internaute mais servent à enregistrer des informations relatives à la navigation de celui-ci sur le site internet.\n\n**DROITS D’AUTEUR – COPYRIGHT**\n\nTous les droits de reproduction sont réservés, y compris pour les documents téléchargeables et les représentations photographiques. La reproduction de tout ou partie de ce site, sur quelque support que ce soit, est formellement interdite sauf autorisation expresse des responsables de la publication. Les documents ne peuvent faire l’objet de copies qu’à titre d’information, la copie étant réservée à un usage privé. \n\n**PRODUITS**\n\nEDRA MEDICAL se réserve le droit de modifier ou supprimer sans préavis tout ou partie des modèles présentés. Photos et couleurs non contractuelles. Malgré tous nos contrôles, une erreur peut survenir dans les informations mentionnées par le présent site internet. Celle-ci ne saurait engager notre responsabilité dans la mesure où seul un devis signé par EDRA MEDICAL fait foi."
}