{
  "contenu": "## **IDENTITÉ**\n\nEDRA MEDICAL\n\n## **ADRESSE**\n\n30 Rue Gaston Lauriau\\\n8 route de Nantes\\\n93100 Montreuil\n\nTéléphone : 01 48 59 52 00\\\nFax : \\\nRCS\\\nAu capital de  euros\\\nTVA  INTRACOM :\n\nSite web : [www.edramedical.fr](https://www.edramedical.fr)\\\nE-mail de contact : contact@edramedical.fr[](mailto:contact@edramedical.fr)\n\n## **CONCEPTION ET RÉALISATION**\n\nMaxime et Tibo Redval\n\n## **HÉBERGEUR**\n\nNETLIFY\\\nSan Francisco (HQ), CA\nUnited States\n2325 3rd St #215, San Francisco\n\n## **DIRECTEUR DE LA PUBLICATION**\n\nEDRA Médical, Responsable Communication. \"Malgré tous nos contrôles, une erreur peut survenir dans les informations mentionnées (désignation, prix). Celle-ci ne saurait engager notre responsabilité dans la mesure où seules les informations transmises par nos distributeurs font foi.\"\n\n## **INFORMATIONS TECHNIQUES** \n\nIl est rappelé que le secret des correspondances n'est pas garanti sur le réseau Internet et qu'il appartient à chaque utilisateur de prendre toutes les mesures appropriées de façon à protéger ses propres données et/ou logiciels de la contamination d'éventuels virus circulant sur Internet.\n\n## **LES LIENS**\n\nDans l’esprit d’Internet, les liens proposés vers d’autres sites sont communiqués à titre indicatif et ne sauraient engager la responsabilité de EDRA MEDICAL, tant en ce qui concerne les contenus que les conditions d’accès. Si les responsables d’un site \" cible \" souhaitent modifier leur mode de présence sur le présent site, ils peuvent en faire la demande par mail à l’adresse suivante : [](mailto:contact@gautier.fr)[contact@edramedical.fr](mailto:contact@edramedical.fr)\n\nA l’inverse, l’établissement de liens vers une ou plusieurs page(s) du présent site est autorisé sous la condition que cette ou ces page(s) apparaisse(nt) dans une page entière sous l’URL [](http://www.gautier.fr/)[www.edramedical.fr](https://www.edramedical.fr)\n\n## **INFORMATIQUE ET LIBERTÉ**\n\nLes informations que vous aurez saisies ne feront l’objet de communications extérieures que pour satisfaire aux obligations réglementaires.\n\nCes informations pourront donner lieu à l’exercice du droit d’accès et de modification dans les seules conditions prévues par la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, par l’intermédiaire des services ayant recueilli les informations demandées.\n\nCe droit d’accès peut s’exercer auprès de EDRA MEDICAL:\\\nPar courrier électronique auprès de : rgpd@edramedical.fr[](mailto:rgpd@edramedical.fr)\\\nPar courrier postal en écrivant à l’adresse suivante :\\\nEDRA MEDICAL\\\n30 Rue Gaston Lauriau\\\n8 route de Nantes\\\n93100 Montreuil\n\n## **COOKIES**\n\nChaque internaute est invité lors de ses visites sur le site edramedical.fr, à accepter ou non des cookies  sur son logiciel de navigation. Les cookies sont des blocs de données qui ne permettent pas d'identifier l'internaute mais servent à enregistrer des informations relatives à la navigation de celui-ci sur le site internet.\n\n## **DROITS D’AUTEUR – COPYRIGHT**\n\nTous les droits de reproduction sont réservés, y compris pour les documents téléchargeables et les représentations photographiques. La reproduction de tout ou partie de ce site, sur quelque support que ce soit, est formellement interdite sauf autorisation expresse des responsables de la publication. Les documents ne peuvent faire l’objet de copies qu’à titre d’information, la copie étant réservée à un usage privé. \n\n## **DÉCLARATIONS**\n\nLe présent site a fait l’objet d’une déclaration officielle à la Commission Nationale de l’Informatique et des Libertés (CNIL).\n\n## **PRODUITS**\n\nEDRA MEDICAL se réserve le droit de modifier ou supprimer sans préavis tout ou partie des modèles présentés. Photos et couleurs non contractuelles."
}